////////////////////////////////////////////////
//     Translate by TimTrucho to MuMaker      //
//                                            //
// Name: Manuel Fernandez Gundin              //
// 1.09.2008                                  //
// Email: timtrucho@yahoo.es                  //
////////////////////////////////////////////////

[Lang]
Idioma=한국어

//MuMaker
Close=닫히기 위하여
Minimize=점감하기 위하여
Languaje=언어

//AccountMaker

//StatsMaker

//ItemMaker
SelecAcount=>> Seleccione cuenta <<
SelecPerson=>> Seleccione Personaje <<
Foto=품목의 사진
Level=수준
Opcion=선택권
CodNEW=새로운 법전 편찬!!
CodOLD=오래된 법전 편찬!!
Load=Items Cargados Correctamente!!
NoVault=Nonexistent Vault!! It did not store!!
NoInvent=Nonexistent Inventory!! It did not store!!
CreateVault=Vault Created Correctly!!
CreateInvent=Inventory Created Correctly!!
Search=찾기 위하여
Equipment=장비
Invent=재고목록
Vault=간선
Account=계정
Chart=사람
Discconect=차단하기 위하여

//ItemFinder
Clean=Linpiar
Delete=지우기 위하여
All=모두
Selected=선정하는
InfracAccount=Infrac. Account
RelatedAccount=Related Account
AnySerials=모든 Serials!!

//SkillMaker

//MoveMaker
Maps=지도
Charts=사람
AplyCoord=협조를 적용하기 위하여

//GuildMaker
SelecGuild=>> Select Guild <<

//MuMaker Warnings and Errors
Warning=Warning/Danger

WrSizeIT=Haven't Sufficient Site!!
ErInsertIT=ERROR to Insert the Item!!
WrDeleteIT=Delete Item of the DB?
ErDeleteIT=ERROR to Delete the Item!!

WrInvent=Inventory damaged, Recommends Reset Inventory!!
WrCreateINV=No is Inventory, To Create Inventory?
ErCreateINV=ERROR to Create the Inventory!!
WrResetINV=Reset this Inventory?
ErResetINV=ERROR to Reset the Inventory!

WrVault=Vault Damaged, Recommends Reset Vault!!
WrCreateVault=No is Vault, To Create Vault?
WrCreateExtraVault=No is ExtraVault, To Create ExtraVault?
ErCreateVault=ERROR to Create the Vault!!
WrResetVault=Reset this Vault?
ErResetVault=ERROR to Reset the Vault!!

WrSkills=Skills Damaged, Recommends Reset Skills!!
WrDeleteSkills=Quiere Borrar This Skill of the DB!!
ErDeleteSkills=ERROR to Delete the Skill!!
WrCreateSkills=No is Skills, To create Skills?
ErCreateSkills=ERROR to Create Skills!!
WrResetSkills=Quiere Reset These Skills?
ErResetSkills=ERROR to Reset the Skills!!

WrMaps=!!Unknow MAP, Don't Aply Coordinates!!
